{
	"id":"1",
	"name":"张杰",
	"musicName":"逆战",
	"lyric":"[00:00.00]逆战 - 张杰 [00:16.46]在这个风起云涌的战场上 [00:20.44]暴风少年登场 [00:24.31]在战胜烈火重重的咆哮声 [00:28.37]喧闹整个世界 [00:32.43]硝烟狂飞的讯号 [00:34.43]机甲时代正来到 [00:36.40]热血逆流而上 [00:40.58]战车在发烫 [00:41.87]勇士也势不可挡 [00:46.29]come on逆战 逆战来也 [00:49.11]王牌要狂野 [00:51.18]闯荡宇宙摆平世界 [00:54.89]Oh 逆战 逆战狂野 [00:57.34]王牌要发泄 [00:59.26]战斗是我们倔强起点 [01:03.16]我要操控我的权势 [01:05.98]张扬我的声势 [01:07.87]看这场龙战在野 [01:10.74]这战场千百热血战士 [01:13.96]一路向前飞驰 [01:15.95]捍卫世界的勇士 [01:18.46]Fighting 再一决 [01:28.13]在这个风起云涌的战场上 [01:32.47]暴风少年登场 [01:36.20]在战胜烈火重重的咆哮声 [01:40.30]喧闹整个世界 [01:44.50]硝烟狂飞的讯号 [01:46.45]机甲时代正来到 [01:48.39]热血逆流而上 [01:52.49]战车在发烫 [01:53.82]勇士也势不可挡 [01:58.77]come on逆战 逆战来也 [02:01.27]王牌要狂野 [02:03.20]闯荡宇宙摆平世界 [02:06.94]Oh 逆战 逆战狂野 [02:09.27]王牌要发泄 [02:11.31]战斗是我们倔强起点 [02:15.21]我要操控我的权势 [02:17.94]张扬我的声势 [02:19.91]看这场龙战在野 [02:22.99]这战场千百热血战士 [02:25.83]一路向前飞驰 [02:27.82]捍卫世界的勇士 [02:30.79]Fighting 再一决 [02:40.56]兄弟一场 [02:41.93]未来继续顽强 [02:44.31]看着战火飘摇 [02:48.28]瓦解对手力量 [02:51.79]熊熊气势再出发 [02:54.95]逆战 逆战来也 [02:57.26]王牌要狂野 [02:59.25]闯荡宇宙摆平世界 [03:02.79]Oh 逆战 逆战狂野 [03:05.31]王牌要发泄 [03:07.36]战斗是我们倔强起点 [03:11.18]我要操控我的权势 [03:13.98]张扬我的声势 [03:15.91]看这场龙战在野 [03:19.03]这战场千百热血战士 [03:21.92]一路向前飞驰 [03:24.05]捍卫世界的勇士 [03:26.74]Fighting 再一决 ",
	"img":"nizhan.jpg",
	"audio":"nizhan.m4a"
}