{
	"id":"10",
	"name":"朴树",
	"musicName":"那些花儿",
	"lyric":"[00:00.00]那些花儿 - 朴树 [00:17.77]那片笑声让我想起我的那些花儿 [00:25.89]在我生命每个角落静静为我开着 [00:34.25]我曾以为我会永远守在她身旁 [00:42.53]今天我们已经离去在人海茫茫 [00:50.35]她们都老了吧 她们在哪里呀 [00:59.06]我们就这样 各自奔天涯 [01:07.30]啦啦啦啦啦啦啦啦啦啦啦 想她 [01:15.54]啦啦啦啦啦啦啦啦 [01:19.77]她还在开吗 [01:23.61]啦啦啦啦啦啦啦啦啦啦啦 去呀 [01:32.16]她们已经被风吹走 散落在天涯 [01:57.14]有些故事还没讲完那就算了吧 [02:05.14]那些心情在岁月中已经难辨真假 [02:13.47]如今这里荒草丛生没有了鲜花 [02:21.72]好在曾经拥有你们的春秋和冬夏 [02:29.61]她们都老了吧 她们在哪里呀 [02:38.51]我们就这样 各自奔天涯 [02:46.63]啦啦啦啦啦啦啦啦啦啦啦 想她 [02:54.75]啦啦啦啦啦啦啦啦 [02:58.93]她还在开吗 [03:02.99]啦啦啦啦啦啦啦啦啦啦啦 去呀 [03:11.29]她们已经被风吹走 散落在天涯 [03:19.79]啦啦啦啦啦啦啦啦啦啦啦 yiya [03:28.05]啦啦啦啦啦啦啦啦 [03:32.68]啦啦啦啦啦啦啦啦啦啦啦 yiya [03:38.74]啦啦啦啦啦啦啦啦 [03:44.51]她们已经被风吹走 散落在天涯 [03:52.53]她们都老了吧 她们在哪里呀 [04:01.02]我们就这样 各自奔天涯",
	"img":"naxiehua.jpg",
	"audio":"naxiehua.m4a"
}