{
	"id":"11",
	"name":"Sara、刘佳",
	"musicName":"爱很美",
	"lyric":"[00:00.00]爱很美 [00:03.60]作词：王韵韵 刘佳 [00:06.60]作曲：刘佳 [00:09.60]编曲：刘佳 [00:12.60]演唱：Sara 刘佳 [00:25.30] [00:26.93]十月的天气 风吹过你的气息 [00:31.59]咬住爱的甜蜜 像夹心巧克力 [00:36.34]连懒懒的猫咪 也偷偷看你 [00:41.03]难以抗拒你的美丽 [00:44.82]裙摆摇不停 只为了与你相遇 [00:49.90]握住爱的甜蜜 写幸福的日记 [00:54.43]守我们的约定 不要它过期 [00:59.20]只想傻傻的赖着你 [01:02.86]你是我一首歌 [01:07.94]所有寂寞都随你降落 [01:12.19]我是你小奇迹 [01:17.00]收起任性只怕错过了你 [01:21.52]Oh baby 爱 爱 爱你这一生只爱你 [01:26.62]闭上眼睛听见爱的花语 [01:31.09]用白色的蜡笔画一场婚礼 [01:35.59]度过每个四季 永不分离 [01:40.15]Oh baby 愿 愿 愿意我什么都愿意 [01:44.96]抱紧我别错过爱的花期 [01:49.38]你手心里握着 彩色的秘密 [01:53.91]让我们来好好珍惜 [01:57.86] [02:16.21]未来的记忆 填上的全都是你 [02:21.42]给你一个期许 就是如此确定 [02:25.95]是注定的命运 你别想逃离 [02:30.60]一起开始爱的旅行 [02:34.36]嘴角扬上去 两颗心慢慢靠近 [02:39.67]跟着爱的频率 心跳加速呼吸 [02:44.22]无名指上闪烁 幸福的原因 [02:48.76]爱你永远未完待续 [02:52.21]你是我一首歌 [02:57.38]所有寂寞都随你降落 [03:01.91]我是你小奇迹 [03:06.82]收起任性只怕错过了你 [03:11.45]Oh baby 爱 爱 爱你这一生只爱你 [03:16.12]闭上眼睛听见爱的花语 [03:20.85]用白色的蜡笔画一场婚礼 [03:25.31]度过每个四季 永不分离 [03:29.60]Oh baby 愿 愿 愿意我什么都愿意 [03:34.54]抱紧我别错过爱的花期 [03:39.19]你手心里握着 彩色的秘密 [03:43.68]让我们来好好珍惜 [03:47.50] [03:51.66]Oh baby 爱 爱 爱你这一生只爱你 [03:57.57]闭上眼睛听见爱的花语 [04:01.92]用白色的蜡笔画一场婚礼 [04:06.45]度过每个四季 永不分离 [04:10.56]Oh baby 愿 愿 愿意我什么都愿意 [04:15.75]抱紧我别错过爱的花期 [04:20.23]你手心里握着 彩色的秘密 [04:24.81]让我们来好好珍惜 [04:29.17]你手心里握着 彩色的秘密 [04:33.86]让我们来好好珍惜",
	"img":"liujia.jpg",
	"audio":"aihenmei.mp3"
}