{
	"id":"13",
	"name":"TFBOYS",
	"musicName":"大梦想家",
	"lyric":"[00:00.93]大梦想家 [00:01.27]作词：王韵韵 [00:01.45]作曲：刘佳 [00:01.63]演唱：TFBOYS [00:02.38]一个一个梦飞出了天窗 [00:05.09]一次一次想穿梭旧时光 [00:16.96]雨再大 也总要回家 [00:20.02]被淋湿的鞋 晒干再出发 [00:23.36]轻松的步伐 被泥土冲刷 [00:28.07]力量无限放大 [00:31.11]我们 被小事打扰 [00:34.07]为心事烦恼 骨骼和时间 赛跑 [00:39.32]未来的最佳男主角 [00:42.68]准没准备好 [00:45.47]带着光 [00:48.47]跟我飞翔 [00:51.97]感受风的速度在耳边 呼啸远方 [00:59.50]一个一个梦飞出了天窗 [01:02.98]一次一次想穿梭旧时光 [01:06.28]插上竹蜻蜓张开了翅膀 [01:09.97]飞到任何想要去的地方 [01:13.57]一个一个梦写在日记上 [01:16.86]一点一点靠近诺贝尔奖 [01:20.21]只要你敢想就算没到达理想 [01:24.18]至少 有回忆珍藏 [01:28.41] [01:44.81]我们 慢慢地生长 [01:47.73]从小的愿望 到大的梦想 起航 [01:53.06]坚持是生命的永恒 [01:56.49]跳动的心脏 [01:59.02] [01:59.24]带着光 [02:02.47]跟我飞翔 [02:05.63]感受风的速度在耳边 呼啸远方 [02:12.38] [02:13.08]一个一个梦飞出了天窗 [02:16.55]一次一次想穿梭旧时光 [02:19.82]插上竹蜻蜓张开了翅膀 [02:23.50]飞到任何想要去的地方 [02:27.19]一个一个梦写在日记上 [02:30.60]一点一点靠近诺贝尔奖 [02:33.86]只要你敢想就算没到达理想 [02:38.16]至少 有回忆珍藏 [02:42.73]Rap： [02:43.66]未来是什么样 [02:44.97]心未眠夜未央 [02:46.62]像钻石一样闪亮 [02:48.83]oooh！ [02:50.19]站在逆风的方向 [02:51.62]反而更大声地唱 [02:53.42]YOLO青春 就一次疯狂 [02:55.36] [02:56.80]一个一个梦飞出了天窗 [03:03.44]一次一次想穿梭旧时光 [03:04.07]插上竹蜻蜓张开了翅膀 [03:07.42]飞到任何想要去的地方 [03:10.89]一个一个梦写在日记上 [03:14.42]一点一点靠近诺贝尔奖 [03:17.93]只要你敢想就算没到达理想 [03:22.15]至少有回忆珍藏",
	"img":"TFBOYS.jpg",
	"audio":"damengxiangjia.mp3"
}