{
	"id":"14",
	"name":"周传雄",
	"musicName":"冬天的秘密",
	"lyric":"[00:00.00]冬天的秘密 [00:06.31]作词：陈信荣 [00:08.42]作曲：周传雄 [00:10.05]演唱：周传雄 [00:12.00].....明_夜..... [00:13.10]去暖回忆 回忆无香 [00:20.20]有阳光 还感觉凉 [00:26.44]我站在 分隔岛上 [00:32.85]没有方向 不想回家 [00:38.59]你太善良 你太美丽 [00:45.21]我讨厌这样想你的自己 [00:51.64]不屑此刻的我太甘心与脆弱为邻 [00:57.89]没有魂魄 化体温成冰 [01:04.95]尴尬的我始终独自怀抱整个秘密 [01:10.97]但朋友都说我太过犹豫 [01:16.91]爱你我不能说 看你们拥抱甜蜜 [01:22.91]看笑自若 忍受逾期的伤心 [01:30.66]如果我说我真的爱你 [01:35.32]谁来收拾那些被破坏的友谊 [01:42.96]如果我忍住这个秘密 [01:48.02]温暖冬天 就会遥遥而无期 [01:56.40].....mucis..... [02:01.00].....明_夜..... [02:07.24]你太善良 你太美丽 [02:13.65]我讨厌这样想你的自己 [02:20.54]不屑此刻的我太甘心与脆弱为邻 [02:26.27]没有魂魄 化体温成冰 [02:33.33]尴尬的我始终独自怀抱这个秘密 [02:39.52]但朋友都说我太过犹豫 [02:45.21]爱你我不能说 看你们拥抱甜蜜 [02:51.08]看笑自若 忍受与其的伤心 [02:58.83]如果我说我真的爱你 [03:03.71]谁来收拾那些被破坏的友谊 [03:10.46]如果我忍住这个秘密 [03:16.44]温暖冬天 就会遥遥而无期 [03:23.93]如果我说我必须爱你 [03:29.02]答应给你比友谊更完整的心 [03:36.53]如果我忍住这个秘密 [03:41.58]就该错过埋藏冬天的秘密 [03:49.08]如果我说我真的爱你 [03:54.14]谁来收拾这被破坏的友谊 [04:01.66]如果我忍住这个秘密 [04:06.78]温暖冬天 就会遥遥而无期 [04:15.22]就该错过埋藏冬天的秘密",
	"img":"zhouchuanxiong.jpg",
	"audio":"dongtiandemimi.mp3"
}