{
	"id":"15",
	"name":"周传雄",
	"musicName":"有没有一首歌会让你想起我",
	"lyric":"[00:00.00]有没有一首歌会让你想起我 [00:02.50]作词：李炜雄，李宗盛 作曲：周传雄 [00:06.50]演唱：周传雄 [00:13.60]灯熄灭 月亮是寂寞的眼 [00:19.77]静静看着谁孤枕难眠 [00:26.56]远处传来那首熟悉的歌 [00:33.57]那些心声为何那样微弱 [00:41.17]很久不见 你现在都还好吗 [00:47.03]你曾说过你不愿一个人 [00:53.54]我们都活在这个城市里面 [01:02.25]却为何没有再见面 [01:03.57]却只和陌生人擦肩 [01:09.74]有没有那么一首歌 [01:13.55]会让你轻轻跟着和 [01:17.59]牵动我们共同过去 [01:20.52]记忆它不会沉没 [01:23.59]有没有那么一首歌 [01:27.09]会让你心里记着我 [01:31.17]让你欢喜也让你忧这么一个我 [02:06.77]最真的梦 你现在还记得吗 [02:12.99]你如今也是一个有故事的人 [02:19.66]天空下着一样冷冷的雨 [02:26.44]落在同样的世界昨天已越来越遥远 [02:36.41]有没有那么一首歌 [02:39.50]会让你轻轻跟着和 [02:43.76]牵动我们共同过去 [02:46.77]记忆从未沉默过 [02:49.66]有没有那么一首歌 [02:53.28]会让你心里记着我 [02:57.32]让你欢喜也让你忧这么一个我 [03:03.41]有没有那么一首歌 [03:06.76]会让你轻轻跟着和 [03:10.85]随着我们生命起伏 [03:13.88]一起唱的主题歌 [03:16.77]有没有那么一首歌 [03:20.27]会让你突然想起我 [03:24.43]让你欢喜也让你忧这么一个我 [03:30.48]我现在唱的这首歌 [03:33.71]若是让你想起了我 [03:37.83]涌上来的若是寂寞 [03:41.03]我不想知道为什么 [03:45.59]有没有那么一首歌 [03:48.75]会让你突然想起我 [03:53.06]让你欢喜也让你忧这么一个我 [03:59.11]我现在唱的这首歌 [04:02.34]就代表我对你诉说 [04:06.57]就算日子匆匆过去我们曾一起走过 [04:12.74]我现在唱的这首歌 [04:15.90]就代表我对你诉说 [04:20.09]就算日子匆匆过去我们曾走过 [04:27.04]就算日子匆匆过去我们曾走过",
	"img":"zhouchuanxiong.jpg",
	"audio":"youmeiyouyishougerangnixiangqiwo.mp3"
}