{
	"id":"17",
	"name":"李玉刚、石头",
	"musicName":"雨花石",
	"lyric":"[00:00.00]雨花石 [00:02.16]作词：胡力 [00:03.00]作曲：胡力 [00:03.78]演唱：李玉刚 [00:32.80]雨儿轻轻飘 [00:36.06]心儿似火烧 [00:39.42]那是谁的泪 [00:43.01]在脸上轻轻绕 [00:46.84]石对雨的爱 [00:50.23]就像蓝的海 [00:53.80]虽有万千语 [00:56.97]不知怎么去表白 [01:02.86]嗨你在哪儿 [01:09.75]嗨我看不见 [01:20.43]我是一颗小小的石头 [01:27.78]深深的埋在泥土之中 [01:35.36]你的影子已看不清 [01:41.26]我还在寻觅当初你的笑容 [01:48.54]我是一颗小小的石头 [01:56.01]深深的埋在泥土之中 [02:03.26]千年以后繁华落幕 [02:09.53]我还在风雨之中为你等候 [02:16.58]我还在土中为你守候 [02:59.27]石对雨的爱 [03:02.70]就像蓝的海 [03:06.19]虽有万千语 [03:09.14]不知怎么去表白 [03:15.11]嗨你在哪儿 [03:22.16]嗨我看不见 [03:32.87]我是一颗小小的石头 [03:40.14]深深的埋在泥土之中 [03:47.36]你的影子已看不清 [03:53.69]我还在寻觅当初你的笑容 [04:.91]我是一颗小小的石头 [04:08.43]深深的埋在泥土之中 [04:15.64]千年以后繁华落幕 [04:21.53]我还在风雨之中为你等候 [04:28.72]我还在土中为你守候 [04:39.69]我是一颗小小的石头 [04:47.12]深深的埋在泥土之中 [04:54.35]千年以后繁华落幕 [05:.60]我还在风雨之中为你等候 [05:07.73]我还在土中为你守候",
	"img":"limigang.jpg",
	"audio":"yuhuashi.mp3"
}