{
	"id":"18",
	"name":"葛林",
	"musicName":"林中鸟",
	"lyric":"[00:00.00]林中鸟 [00:05.23]词：高进 曲：高进 [00:07.52]编曲：张亮 [00:09.69]来不及祈祷就开始奔跑 [00:13.77]总觉得外面世界有多美好 [00:17.85]用几滴眼泪才换来骄傲 [00:21.98]我要的光荣哪怕只有一秒 [00:26.05]角落太寂静城市太喧闹 [00:30.04]这世界很忙其实我都知道 [00:34.33]离开了地面就随风飘摇 [00:38.30]决定要走遍天涯心比天高 [00:42.73]我就像那一只林中的小鸟 [00:46.78]努力挣脱冲向蓝天怀抱 [00:50.68]勇敢的张开双臂闭上了双眼 [00:54.92]远方离我只有一步之遥 [00:59.15]我就像那一只林中的小鸟 [01:03.27]举头望月孤独有谁知道 [01:07.01]那带血的羽毛不向命运乞讨 [01:11.42]跌倒只能让我越飞越高 [01:15.28]来不及祈祷就开始奔跑 [01:19.28]总觉得外面世界有多美好 [01:23.56]用几滴眼泪才换来骄傲 [01:27.51]我要的光荣哪怕只有一秒 [01:31.77]角落太寂静城市太喧闹 [01:35.65]这世界很忙其实我都知道 [01:39.78]离开了地面就随风飘摇 [01:44.00]决定要走遍天涯心比天高 [01:48.33]我就像那一只林中的小鸟 [01:52.50]努力挣脱冲向蓝天怀抱 [01:56.33]勇敢的张开双臂闭上了双眼 [02:.67]远方离我只有一步之遥 [02:04.50]我就像那一只林中的小鸟 [02:08.93]举头望月孤独有谁知道 [02:12.67]那带血的羽毛不向命运乞讨 [02:17.14]跌倒只能让我越飞越高 [02:45.82]我就像那一只林中的小鸟 [02:49.86]努力挣脱冲向蓝天怀抱 [02:53.68]勇敢的张开双臂闭上了双眼 [02:57.93]远方离我只有一步之遥 [03:01.98]我就像那一只林中的小鸟 [03:06.24]举头望月孤独有谁知道 [03:10.06]那带血的羽毛不向命运乞讨 [03:14.36]跌倒只能让我越飞越高 [03:18.53]跌倒只能让我越飞越高 [03:27.77]这一只林中鸟 [03:35.91]这一只林中鸟",
	"img":"gelin.jpg",
	"audio":"linzhongniao.mp3"
}