{
	"id":"19",
	"name":"田一龙",
	"musicName":"一定要爱你",
	"lyric":"[00:00.00]一定要爱你 [00:20.49]虽然我们相识的日子 [00:22.87]还是短暂的 [00:24.97]可是我已深深把你来爱了 [00:29.18]你的天真和你的纯情 [00:32.45]已把我吸引了 [00:34.52]你就是我梦中美丽的天使 [00:39.03]我知道你是一个 [00:41.10]天真善良温柔的男孩 [00:44.24]真的希望自己能够配上你 [00:48.53]如果你能给我机会 [00:51.35]让我好好的爱你 [00:53.57]真的只想真心真意对你说 [00:59.92]我爱你一定爱到 [01:02.63]花都开了鸟儿把歌唱 [01:05.58]爱到牛郎织女为我们点头 [01:09.97]爱到花儿绽放 [01:12.11]鸟儿成群把我们环绕 [01:15.28]爱到每道彩虹映出你的美 [01:19.64]我爱你一定爱到 [01:21.76]海枯石烂永远不后悔 [01:24.75]爱到来生来世也会说无悔 [01:29.10]就把这首动听的歌 [01:32.14]唱给心爱的男孩 [01:34.57]真的希望你能给我个机会 [01:38.45]让我去爱你 [02:03.29]虽然我们相识的日子 [02:06.13]还是短暂的 [02:08.04]可是我已深深把你来爱了 [02:12.18]你的天真和你的纯情 [02:15.60]已把我吸引了 [02:17.89]你就是我梦中美丽的天使 [02:23.56]我知道你是一个 [02:26.83]天真善良温柔的男孩 [02:29.60]真的希望自己能够配上你 [02:33.66]如果你能给我机会 [02:37.04]让我好好的爱你 [02:39.20]真的只想真心真意对你说 [02:44.27]我爱你一定爱到 [02:45.88]花都开了鸟儿把歌唱 [02:48.75]爱到牛郎织女为我们点头 [02:53.03]爱到花儿绽放 [02:55.52]鸟儿成群把我们环绕 [02:58.39]爱到每道彩虹映出你的美 [03:02.85]我爱你一定爱到 [03:04.97]海枯石烂永远不后悔 [03:08.05]爱到来生来世也会说无悔 [03:12.38]就把这首动听的歌 [03:16.23]唱给心爱的男孩 [03:17.85]真的希望你能给我个机会 [03:21.72]让我去爱你 [03:26.46]我爱你一定爱到 [03:30.30]海枯石烂永远不后悔 [03:32.19]爱到来生来世也会说无悔 [03:36.61]就把这首动听的歌 [03:39.32]唱给心爱的男孩 [03:41.62]真的希望你能给我个机会 [03:45.75]让我去爱你",
	"img":"tianyilong.jpg",
	"audio":"yidingyaoaini.mp3"
}