{
	"id":"2",
	"name":"张学友",
	"musicName":"烦恼歌",
	"lyric":"[00:00.00]烦恼歌 - 张学友 [00:30.47]不爱的不断打扰 [00:32.85]你爱的不在怀抱 [00:36.36]得到手的不需要 [00:38.51]渴望拥有的得不到 [00:41.26]苦恼 倒不如说声笑笑 [00:46.35]生活不要 太多钞票 [00:48.86]多了就会带来困扰 [00:51.76]过重的背包 过度的暴躁 [00:56.50]什么都不要 [00:57.83]什么都不要 [00:59.08]什么都不要 [01:00.40]一起呼叫 [01:02.53]没有烦恼 [01:03.80]除了呼吸其他不重要 [01:06.50]除了现在什么都忘掉 [01:09.05]心事像羽毛 越飘越逍遥 [01:11.91]烦恼什么烦恼 [01:14.05]除了心跳没有大不了 [01:16.68]人们不该去羡慕飞鸟 [01:19.22]世界比我大 把自我缩小 [01:26.64]把自己当做跳蚤 [01:29.07]谁也不值得骄傲 [01:32.08]人间疾苦知多少 [01:34.84]花开到花落知多少 [01:37.34]不了 把一切看成玩笑 [01:42.46]吵吵闹闹像 G大调 [01:44.95]假装什么都不知道 [01:48.05]过重的背包 过度的暴躁 [01:52.76]什么都不要 [01:53.99]什么都不要 [01:55.26]什么都不要 [02:05.39]什么都不要 [02:19.88]不和谁比较 [02:22.23]不和谁争拗 [02:24.91]过份思考 庸人自扰 [02:27.26]别庸人自扰 [02:29.80]一切轻于鸿毛 [02:32.12]才能消灭烦恼 [02:33.49]消灭烦恼 [02:34.79]消灭烦恼 [02:36.20]一起呼叫 [02:38.49]没有烦恼 [02:39.53]除了呼吸其他不重要 [02:42.17]除了现在什么都忘掉 [02:44.73]心事像羽毛 越飘越逍遥 [02:47.65]烦恼什么烦恼 [02:49.89]除了心跳没有大不了 [02:52.46]人们不该去羡慕飞鸟 [02:55.01]世界比我大 把自我缩小 [02:57.80]烦恼什么烦恼 [03:00.07]除了心跳没有大不了 [03:02.54]人们不该去羡慕飞鸟 [03:05.07]世界比我大 把自我缩小 [03:17.15]什么都不要 [03:27.34]什么都不要 [03:37.60]什么都不要",
	"img":"fannaoge.jpg",
	"audio":"fannaoge.m4a"
}