{
	"id":"20",
	"name":"云朵",
	"musicName":"我的楼兰",
	"lyric":"[00:00.00]我的楼兰 [00:09.00]作词：苏柳 作曲：刀郎 [00:15.00]演唱：云朵 [00:37.84]想问沙漠借那一根曲线 [00:44.00]缝件披风为你御寒 [00:53.05]用肺腑去触摸你的灵魂 [00:59.20]我就在那只火炉边取暖 [01:07.96]想问姻缘借那一根红线 [01:14.01]深埋生命血脉相连 [01:23.02]用丝绸去润泽你的肌肤 [01:29.09]我就在那个怀抱里缠绵 [01:38.03]你总是随手把银簪插在太阳上面 [01:44.05]万道光芒蓬松着你长发的波澜 [01:50.02]我闻着芬芳跋涉着无限远 [01:56.22]只为看清你的容颜 [02:01.99]你总不小心把倩影靠在月亮上面 [02:07.94]万顷月光舞动着你优美的梦幻 [02:14.20]我闻着芬芳跋涉着无限远 [02:20.21]只为看清你的容颜 [02:29.18]谁与美人共浴沙河互为一天地 [02:35.14]谁与美人共枕夕阳长醉两千年 [02:41.08]从未说出我是你的尘埃 [02:47.10]但你却是我的楼兰 [03:16.97]想问姻缘借那一根红线 [03:22.92]深埋生命血脉相连 [03:32.15]用丝绸去润泽你的肌肤 [03:38.02]我就在那个怀抱里缠绵 [03:46.94]你总是随手把银簪插在太阳上面 [03:52.88]万道光芒蓬松着你长发的波澜 [03:58.94]我闻着芬芳跋涉着无限远 [04:05.08]只为看清你的容颜 [04:10.94]你总不小心把倩影靠在月亮上面 [04:16.83]万顷月光舞动着你优美的梦幻 [04:22.99]我闻着芬芳跋涉着无限远 [04:29.08]只为看清你的容颜 [04:37.97]谁与美人共浴沙河互为一天地 [04:43.98]谁与美人共枕夕阳长醉两千年 [04:50.02]从未说出我是你的尘埃 [04:56.08]但你却是我的楼兰",
	"img":"yunduo.jpg",
	"audio":"wodeloulan.mp3"
}