{
	"id":"4",
	"name":"李建",
	"musicName":"异乡人",
	"lyric":"[00:00.00]异乡人 - 李健 [00:11.71]披星戴月地奔波 [00:14.90]只为一扇窗 [00:18.21]当你迷失在路上 [00:21.21]能够看见那灯光 [00:24.83]不知不觉把他乡 [00:28.15]当做了故乡 [00:31.58]只是偶尔难过时 [00:34.46]不经意遥望远方 [00:37.46]曾经的乡音 [00:40.71]悄悄地隐藏 [00:44.08]说不出的诺言 [00:46.52]一直放心上 [00:51.65]有许多时候 [00:54.84]眼泪就要流 [00:58.15]那扇窗是让我坚强的理由 [01:04.84]小小的门口 [01:08.22]还有她的温柔 [01:11.47]给我温暖陪伴我左右 [01:48.18]披星戴月地奔波 [01:51.43]只为一扇窗 [01:54.74]当你迷失在路上 [01:57.68]能够看见那灯光 [02:01.37]不知不觉把他乡 [02:04.74]当做了故乡 [02:08.05]只是偶尔难过时 [02:11.05]不经意遥望远方 [02:14.49]曾经的乡音 [02:17.24]悄悄地隐藏 [02:20.62]说不出的诺言 [02:23.12]一直放心上 [02:28.55]有许多时候 [02:31.43]眼泪就要流 [02:34.74]那扇窗是让我坚强的理由 [02:41.43]小小的门口 [02:44.74]还有她的温柔 [02:48.06]给我温暖陪伴我左右 [02:54.75]有许多时候 [02:58.18]眼泪就要流 [03:01.43]那扇窗是让我坚强的理由 [03:08.12]小小的门口 [03:11.43]还有她的温柔 [03:14.75]给我温暖陪伴我左右 [03:21.50]给我温暖陪伴我左右 [03:28.06]给我温暖陪伴我左右",
	"img":"yixiangren.jpg",
	"audio":"yixiangren.m4a"
}