{
	"id":"5",
	"name":"陈小春",
	"musicName":"相依为命",
	"lyric":"[00:00.00]相依为命 - 陈小春 [00:21.80]旁人在淡出终于只有你共我一起 [00:29.42]仍然自问幸福虽说有阵时为你生气 [00:36.42]其实以前和你互相不懂得死心塌地 [00:44.17]直到共你度过多灾世纪 [00:50.33]即使身边世事再毫无道理 [00:54.14]与你永远亦连在一起 [00:57.71]你不放下我 我不放下你 [01:01.27]我想确定每日挽着同样的手臂 [01:06.27]不敢早死要来陪住你 [01:09.83]我已试够别离并不很凄美 [01:16.36]我还如何撇下你 [01:36.14]年华像细水冲走几个爱人与知己 [01:43.27]抬头命运射灯光柱罩下来是我跟你 [01:50.27]难道有人离去是想显出好光阴 有限 [01:57.83]让我学会为你 贪生怕死 [02:03.96]即使身边世事再毫无道理 [02:07.71]与你永远亦连在一起 [02:11.27]你不放下我 我不放下你 [02:14.89]我想确定每日挽着同样的手臂 [02:19.84]不敢早死要来陪住你 [02:23.27]我已试够别离并不很凄美 [02:29.84]见尽了 云涌风起 [02:34.15]还怎么舍得放下你 [02:42.96]证明爱人又爱己 [02:45.84]何以要那么悲壮才合理 [02:52.34]即使身边世事再毫无道理 [02:55.96]与你永远亦连在一起 [02:59.52]你不放下我 我不放下你 [03:03.02]我想确定每日挽着同样一双臂 [03:07.96]不必挑选我们成大器 [03:11.78]当我两个并无冒险的福气 [03:17.99]见尽了 云涌风起 [03:22.24]还怎么舍得放下你 [03:27.05]我们仍珍惜这啖气",
	"img":"xiangyiweiming.jpg",
	"audio":"xiangyiweiming.m4a"
}