{
	"id":"6",
	"name":"李荣浩",
	"musicName":"不将就",
	"lyric":"[00:00.00]不将就 - 李荣浩 [00:13.41]那时候 我以为爱的是生活 [00:19.79]也算懂得 什么适合什么不可 [00:26.60]最近还是一样努力着 [00:30.14]配合你的性格 [00:33.10]你的追求者 你的坎坷 [00:36.63]我开的车 [00:40.24]算一算 虚度了多少个年头 [00:46.56]仿佛足够写一套错爱的春秋 [00:53.25]如果以后 你还想为谁 [00:56.74]浪费美好时候 [00:59.87]眼泪只能在我的胸膛 [01:03.27]毫无保留 [01:10.23]互相折磨到白头 [01:16.84]悲伤坚决不放手 [01:23.66]开始纠缠之后 [01:28.64]才又被人放大了自由 [01:37.04]你的暴烈太温柔 [01:43.55]感情又痛又享受 [01:50.24]如果我说不吻你不罢休 [01:56.09]谁能逼我将就 [02:06.99]你问我 为什么顽固而专一 [02:13.23]天下太大 总有人比你更合适 [02:19.89]其实我觉得这样不值 [02:23.50]可没选择方式 [02:26.54]你一出场别人都显得不过如此 [02:35.29]互相折磨到白头 [02:41.82]悲伤坚决不放手 [02:48.55]开始纠缠之后 [02:53.57]才又被人放大了自由 [03:01.96]你的暴烈太温柔 [03:08.51]感情又痛又享受 [03:15.22]如果我说不吻你不罢休 [03:21.06]谁能逼我将就 [03:58.56]互相折磨到白头 [04:05.38]悲伤坚决不放手 [04:11.71]开始纠缠之后 [04:16.83]才又被人放大了自由 [04:25.26]你的暴烈太温柔 [04:31.75]感情又痛又享受 [04:38.61]如果我说不吻你不罢休 [04:44.42]谁能逼我将就 [04:51.13]他们不过将就",
	"img":"bujiangjiu.jpg",
	"audio":"bujiangjiu.m4a"
}