{
	"id":"7",
	"name":"郝云",
	"musicName":"去大理",
	"lyric":"[00:00.00]去大理 - 郝云 [00:16.95]是不是对生活不太满意 [00:24.03]很久没有笑过又不知为何 [00:32.53]既然不快乐又不喜欢这里 [00:39.43]不如一路向西去大理 [00:47.69]路程有点波折空气有点稀薄 [00:55.70]景色越辽阔 心里越寂寞 [01:03.73]不知道谁在何处等待 [01:11.23]不知道后来的后来 [01:18.01]谁的头顶上没有灰尘 [01:26.16]谁的肩上没有过齿痕 [01:33.68]也许爱情就在洱海边等着 [01:42.15]也许故事正在发生着 [02:20.91]谁的头顶上没有灰尘 [02:28.53]谁的肩上没有过齿痕 [02:36.17]也许爱情就在洱海边等着 [02:43.75]也许故事正在发生着 [02:51.88]谁的头顶上没有灰尘 [02:59.21]谁的肩上没有过齿痕 [03:06.85]捡起被时间碾碎的勇气 [03:15.15]让双脚沾满清香的泥",
	"img":"qudali.jpg",
	"audio":"qudali.m4a"
}