{
	"id":"8",
	"name":"宋冬野",
	"musicName":"董小姐",
	"lyric":"[00:00.00]董小姐 - 宋冬野 [00:18.35]董小姐你从没忘记你的微笑 [00:24.90]就算你和我一样 渴望着衰老 [00:34.64]董小姐你嘴角向下的时候很美 [00:41.91]就像安和桥下 清澈的水 [00:51.89]董小姐我也是个复杂的动物 [00:58.82]嘴上一句带过心里却一直重复 [01:08.56]董小姐鼓楼的夜晚时间匆匆 [01:15.42]陌生的人请给我一支兰州 [01:24.91]所以那些可能都不是真的董小姐 [01:32.71]你才不是一个没有故事的女同学 [01:41.38]爱上一匹野马可我的家里没有草原 [01:48.99]这让我感到绝望 董小姐 [02:32.93]董小姐你熄灭了烟说起从前 [02:39.92]你说前半生就这样吧 还有明天 [02:49.90]董小姐你可知道我说够了再见 [02:56.83]在五月的早晨终于丢失了睡眠 [03:05.94]所以那些可能都不是真的董小姐 [03:13.74]你才不是一个没有故事的女同学 [03:22.54]爱上一匹野马可我的家里没有草原 [03:29.84]这让我感到绝望 董小姐 [03:39.63]所以那些可能都会是真的董小姐 [03:47.12]谁会不厌其烦的安慰那无知的少年 [03:56.29]我想和你一样 不顾那些所以 [04:03.78]跟我走吧 董小姐 [04:12.39]躁起来吧 董小姐",
	"img":"dongxiaojie.jpg",
	"audio":"dongxiaojie.m4a"
}