{
	"id":"9",
	"name":"许巍",
	"musicName":"曾经的你",
	"lyric":"[00:00.00]曾经的你 - 许巍 [00:10.91]曾梦想仗剑走天涯 [00:15.69]看一看世界的繁华 [00:20.84]年少的心总有些轻狂 [00:25.80]如今你四海为家 [00:30.81]曾让你心疼的姑娘 [00:35.88]如今已悄然无踪影 [00:40.98]爱情总让你渴望又感到烦恼 [00:46.03]曾让你遍体鳞伤 [00:51.15]di li li li di li li li da da [00:56.09]di li li li di li li li da da [01:01.15]di li li li di li li li da da [01:05.17]走在勇往直前的路上 [01:11.35]di li li li di li li li da da [01:16.34]di li li li di li li li da da [01:21.35]di li li li di li li li da da [01:25.55]有难过也有精彩 [01:51.77]每一次难过的时候 [01:56.73]就独自看一看大海 [02:01.79]总想起身边走在路上的朋友 [02:06.87]有多少正在疗伤 [02:12.01]di li li li di li li li da da [02:16.95]di li li li di li li li da da [02:22.04]di li li li di li li li da da [02:26.07]不知多少孤独的夜晚 [02:32.16]di li li li di li li li da da [02:37.15]di li li li di li li li da da [02:42.28]di li li li di li li li da da [02:46.17]从昨夜酒醉醒来 [02:52.70]每一次难过的时候 [02:57.33]就独自看一看大海 [03:02.35]总想起身边走在路上的朋友 [03:07.49]有多少正在醒来 [03:12.58]让我们干了这杯酒 [03:17.63]好男儿胸怀像大海 [03:22.58]经历了人生百态世间的冷暖 [03:27.80]这笑容温暖纯真 [03:32.79]每一次难过的时候 [03:37.82]就独自看一看大海 [03:42.76]总想起身边走在路上的朋友 [03:47.81]有多少正在醒来 [03:53.05]让我们干了这杯酒 [03:57.97]好男儿胸怀像大海 [04:02.98]经历了人生百态世间的冷暖 [04:08.11]这笑容温暖纯真",
	"img":"cengjingdeni.jpg",
	"audio":"cengjingdeni.m4a"
}