<?php
if($_GET['id']==1){		
	echo '{
		"id":"1",
		"name":"张杰",
		"musicName":"逆战",
		"lyric":"[00:00.00]逆战 - 张杰 [00:16.46]在这个风起云涌的战场上 [00:20.44]暴风少年登场 [00:24.31]在战胜烈火重重的咆哮声 [00:28.37]喧闹整个世界 [00:32.43]硝烟狂飞的讯号 [00:34.43]机甲时代正来到 [00:36.40]热血逆流而上 [00:40.58]战车在发烫 [00:41.87]勇士也势不可挡 [00:46.29]come on逆战 逆战来也 [00:49.11]王牌要狂野 [00:51.18]闯荡宇宙摆平世界 [00:54.89]Oh 逆战 逆战狂野 [00:57.34]王牌要发泄 [00:59.26]战斗是我们倔强起点 [01:03.16]我要操控我的权势 [01:05.98]张扬我的声势 [01:07.87]看这场龙战在野 [01:10.74]这战场千百热血战士 [01:13.96]一路向前飞驰 [01:15.95]捍卫世界的勇士 [01:18.46]Fighting 再一决 [01:28.13]在这个风起云涌的战场上 [01:32.47]暴风少年登场 [01:36.20]在战胜烈火重重的咆哮声 [01:40.30]喧闹整个世界 [01:44.50]硝烟狂飞的讯号 [01:46.45]机甲时代正来到 [01:48.39]热血逆流而上 [01:52.49]战车在发烫 [01:53.82]勇士也势不可挡 [01:58.77]come on逆战 逆战来也 [02:01.27]王牌要狂野 [02:03.20]闯荡宇宙摆平世界 [02:06.94]Oh 逆战 逆战狂野 [02:09.27]王牌要发泄 [02:11.31]战斗是我们倔强起点 [02:15.21]我要操控我的权势 [02:17.94]张扬我的声势 [02:19.91]看这场龙战在野 [02:22.99]这战场千百热血战士 [02:25.83]一路向前飞驰 [02:27.82]捍卫世界的勇士 [02:30.79]Fighting 再一决 [02:40.56]兄弟一场 [02:41.93]未来继续顽强 [02:44.31]看着战火飘摇 [02:48.28]瓦解对手力量 [02:51.79]熊熊气势再出发 [02:54.95]逆战 逆战来也 [02:57.26]王牌要狂野 [02:59.25]闯荡宇宙摆平世界 [03:02.79]Oh 逆战 逆战狂野 [03:05.31]王牌要发泄 [03:07.36]战斗是我们倔强起点 [03:11.18]我要操控我的权势 [03:13.98]张扬我的声势 [03:15.91]看这场龙战在野 [03:19.03]这战场千百热血战士 [03:21.92]一路向前飞驰 [03:24.05]捍卫世界的勇士 [03:26.74]Fighting 再一决 ",
		"img":"nizhan.jpg",
		"audio":"nizhan.m4a"
	}';
}else if($_GET['id']==2){
	echo '{
		"id":"2",
		"name":"张学友",
		"musicName":"烦恼歌",
		"lyric":"[00:00.00]烦恼歌 - 张学友 [00:30.47]不爱的不断打扰 [00:32.85]你爱的不在怀抱 [00:36.36]得到手的不需要 [00:38.51]渴望拥有的得不到 [00:41.26]苦恼 倒不如说声笑笑 [00:46.35]生活不要 太多钞票 [00:48.86]多了就会带来困扰 [00:51.76]过重的背包 过度的暴躁 [00:56.50]什么都不要 [00:57.83]什么都不要 [00:59.08]什么都不要 [01:00.40]一起呼叫 [01:02.53]没有烦恼 [01:03.80]除了呼吸其他不重要 [01:06.50]除了现在什么都忘掉 [01:09.05]心事像羽毛 越飘越逍遥 [01:11.91]烦恼什么烦恼 [01:14.05]除了心跳没有大不了 [01:16.68]人们不该去羡慕飞鸟 [01:19.22]世界比我大 把自我缩小 [01:26.64]把自己当做跳蚤 [01:29.07]谁也不值得骄傲 [01:32.08]人间疾苦知多少 [01:34.84]花开到花落知多少 [01:37.34]不了 把一切看成玩笑 [01:42.46]吵吵闹闹像 G大调 [01:44.95]假装什么都不知道 [01:48.05]过重的背包 过度的暴躁 [01:52.76]什么都不要 [01:53.99]什么都不要 [01:55.26]什么都不要 [02:05.39]什么都不要 [02:19.88]不和谁比较 [02:22.23]不和谁争拗 [02:24.91]过份思考 庸人自扰 [02:27.26]别庸人自扰 [02:29.80]一切轻于鸿毛 [02:32.12]才能消灭烦恼 [02:33.49]消灭烦恼 [02:34.79]消灭烦恼 [02:36.20]一起呼叫 [02:38.49]没有烦恼 [02:39.53]除了呼吸其他不重要 [02:42.17]除了现在什么都忘掉 [02:44.73]心事像羽毛 越飘越逍遥 [02:47.65]烦恼什么烦恼 [02:49.89]除了心跳没有大不了 [02:52.46]人们不该去羡慕飞鸟 [02:55.01]世界比我大 把自我缩小 [02:57.80]烦恼什么烦恼 [03:00.07]除了心跳没有大不了 [03:02.54]人们不该去羡慕飞鸟 [03:05.07]世界比我大 把自我缩小 [03:17.15]什么都不要 [03:27.34]什么都不要 [03:37.60]什么都不要",
		"img":"fannaoge.jpg",
		"audio":"fannaoge.m4a"
	}';
}else if($_GET['id']==3){
	echo '{
		"id":"3",
		"name":"周杰伦",
		"musicName":"红尘客栈",
		"lyric":"[00:00.00]红尘客栈 - 周杰伦 [00:22.27]天涯的尽头是风沙 [00:27.49]红尘的故事叫牵挂 [00:32.75]封刀隐没在寻常人家 东篱下 [00:38.45]闲云野鹤古刹 [00:43.78]快马在江湖里厮杀 [00:48.77]无非是名跟利放不下 [00:54.08]心中有江山的人岂能快意潇洒 [00:59.73]我只求与你共华发 [01:07.10]剑出鞘恩怨了 谁笑 [01:11.76]我只求今朝拥你 入怀抱 [01:17.12]红尘客栈风似刀 骤雨落宿命敲 [01:26.49]任武林谁领风骚 [01:29.04]我却只为你折腰 [01:33.10]过荒村野桥寻世外古道 [01:38.42]远离人间尘嚣 [01:41.01]柳絮飘执子之手逍遥 [02:06.34]檐下窗棂斜映枝桠 [02:11.60]与你席地对座饮茶 [02:16.85]我以工笔画将你牢牢的记下 [02:22.42]提笔不为风雅 [02:27.76]灯下叹红颜近晚霞 [02:32.47]我说缘份一如参禅不说话 [02:37.88]你泪如梨花洒满了纸上的天下 [02:43.75]爱恨如写意山水画 [02:51.33]剑出鞘恩怨了 谁笑 [02:55.73]我只求今朝拥你入怀抱 [03:01.11]红尘客栈风似刀 骤雨落宿命敲 [03:10.45]任武林谁领风骚 [03:12.80]我却只为你折腰 [03:17.03]过荒村野桥寻世外古道 [03:22.40]远离人间尘嚣 [03:25.06]柳絮飘执子之手逍遥 [03:48.12]任武林谁领风骚 [03:50.13]我却只为你折腰 [03:54.35]你回眸多娇我泪中带笑 [03:59.80]酒招旗风中萧萧 剑出鞘恩怨了",
		"img":"hongchenkezhan.jpg",
		"audio":"hongchenkezhan.m4a"
	}';
}else if($_GET['id']==4){
	echo '{
		"id":"4",
		"name":"李建",
		"musicName":"异乡人",
		"lyric":"[00:00.00]异乡人 - 李健 [00:11.71]披星戴月地奔波 [00:14.90]只为一扇窗 [00:18.21]当你迷失在路上 [00:21.21]能够看见那灯光 [00:24.83]不知不觉把他乡 [00:28.15]当做了故乡 [00:31.58]只是偶尔难过时 [00:34.46]不经意遥望远方 [00:37.46]曾经的乡音 [00:40.71]悄悄地隐藏 [00:44.08]说不出的诺言 [00:46.52]一直放心上 [00:51.65]有许多时候 [00:54.84]眼泪就要流 [00:58.15]那扇窗是让我坚强的理由 [01:04.84]小小的门口 [01:08.22]还有她的温柔 [01:11.47]给我温暖陪伴我左右 [01:48.18]披星戴月地奔波 [01:51.43]只为一扇窗 [01:54.74]当你迷失在路上 [01:57.68]能够看见那灯光 [02:01.37]不知不觉把他乡 [02:04.74]当做了故乡 [02:08.05]只是偶尔难过时 [02:11.05]不经意遥望远方 [02:14.49]曾经的乡音 [02:17.24]悄悄地隐藏 [02:20.62]说不出的诺言 [02:23.12]一直放心上 [02:28.55]有许多时候 [02:31.43]眼泪就要流 [02:34.74]那扇窗是让我坚强的理由 [02:41.43]小小的门口 [02:44.74]还有她的温柔 [02:48.06]给我温暖陪伴我左右 [02:54.75]有许多时候 [02:58.18]眼泪就要流 [03:01.43]那扇窗是让我坚强的理由 [03:08.12]小小的门口 [03:11.43]还有她的温柔 [03:14.75]给我温暖陪伴我左右 [03:21.50]给我温暖陪伴我左右 [03:28.06]给我温暖陪伴我左右",
		"img":"yixiangren.jpg",
		"audio":"yixiangren.m4a"
	}';
}else if($_GET['id']==5){
	echo '{
		"id":"5",
		"name":"陈小春",
		"musicName":"相依为命",
		"lyric":"[00:00.00]相依为命 - 陈小春 [00:21.80]旁人在淡出终于只有你共我一起 [00:29.42]仍然自问幸福虽说有阵时为你生气 [00:36.42]其实以前和你互相不懂得死心塌地 [00:44.17]直到共你度过多灾世纪 [00:50.33]即使身边世事再毫无道理 [00:54.14]与你永远亦连在一起 [00:57.71]你不放下我 我不放下你 [01:01.27]我想确定每日挽着同样的手臂 [01:06.27]不敢早死要来陪住你 [01:09.83]我已试够别离并不很凄美 [01:16.36]我还如何撇下你 [01:36.14]年华像细水冲走几个爱人与知己 [01:43.27]抬头命运射灯光柱罩下来是我跟你 [01:50.27]难道有人离去是想显出好光阴 有限 [01:57.83]让我学会为你 贪生怕死 [02:03.96]即使身边世事再毫无道理 [02:07.71]与你永远亦连在一起 [02:11.27]你不放下我 我不放下你 [02:14.89]我想确定每日挽着同样的手臂 [02:19.84]不敢早死要来陪住你 [02:23.27]我已试够别离并不很凄美 [02:29.84]见尽了 云涌风起 [02:34.15]还怎么舍得放下你 [02:42.96]证明爱人又爱己 [02:45.84]何以要那么悲壮才合理 [02:52.34]即使身边世事再毫无道理 [02:55.96]与你永远亦连在一起 [02:59.52]你不放下我 我不放下你 [03:03.02]我想确定每日挽着同样一双臂 [03:07.96]不必挑选我们成大器 [03:11.78]当我两个并无冒险的福气 [03:17.99]见尽了 云涌风起 [03:22.24]还怎么舍得放下你 [03:27.05]我们仍珍惜这啖气",
		"img":"xiangyiweiming.jpg",
		"audio":"xiangyiweiming.m4a"
	}';
}else if($_GET['id']==6){
	echo '{
		"id":"6",
		"name":"李荣浩",
		"musicName":"不将就",
		"lyric":"[00:00.00]不将就 - 李荣浩 [00:13.41]那时候 我以为爱的是生活 [00:19.79]也算懂得 什么适合什么不可 [00:26.60]最近还是一样努力着 [00:30.14]配合你的性格 [00:33.10]你的追求者 你的坎坷 [00:36.63]我开的车 [00:40.24]算一算 虚度了多少个年头 [00:46.56]仿佛足够写一套错爱的春秋 [00:53.25]如果以后 你还想为谁 [00:56.74]浪费美好时候 [00:59.87]眼泪只能在我的胸膛 [01:03.27]毫无保留 [01:10.23]互相折磨到白头 [01:16.84]悲伤坚决不放手 [01:23.66]开始纠缠之后 [01:28.64]才又被人放大了自由 [01:37.04]你的暴烈太温柔 [01:43.55]感情又痛又享受 [01:50.24]如果我说不吻你不罢休 [01:56.09]谁能逼我将就 [02:06.99]你问我 为什么顽固而专一 [02:13.23]天下太大 总有人比你更合适 [02:19.89]其实我觉得这样不值 [02:23.50]可没选择方式 [02:26.54]你一出场别人都显得不过如此 [02:35.29]互相折磨到白头 [02:41.82]悲伤坚决不放手 [02:48.55]开始纠缠之后 [02:53.57]才又被人放大了自由 [03:01.96]你的暴烈太温柔 [03:08.51]感情又痛又享受 [03:15.22]如果我说不吻你不罢休 [03:21.06]谁能逼我将就 [03:58.56]互相折磨到白头 [04:05.38]悲伤坚决不放手 [04:11.71]开始纠缠之后 [04:16.83]才又被人放大了自由 [04:25.26]你的暴烈太温柔 [04:31.75]感情又痛又享受 [04:38.61]如果我说不吻你不罢休 [04:44.42]谁能逼我将就 [04:51.13]他们不过将就",
		"img":"bujiangjiu.jpg",
		"audio":"bujiangjiu.m4a"
	}';
}else if($_GET['id']==7){
	echo '{
		"id":"7",
		"name":"郝云",
		"musicName":"去大理",
		"lyric":"[00:00.00]去大理 - 郝云 [00:16.95]是不是对生活不太满意 [00:24.03]很久没有笑过又不知为何 [00:32.53]既然不快乐又不喜欢这里 [00:39.43]不如一路向西去大理 [00:47.69]路程有点波折空气有点稀薄 [00:55.70]景色越辽阔 心里越寂寞 [01:03.73]不知道谁在何处等待 [01:11.23]不知道后来的后来 [01:18.01]谁的头顶上没有灰尘 [01:26.16]谁的肩上没有过齿痕 [01:33.68]也许爱情就在洱海边等着 [01:42.15]也许故事正在发生着 [02:20.91]谁的头顶上没有灰尘 [02:28.53]谁的肩上没有过齿痕 [02:36.17]也许爱情就在洱海边等着 [02:43.75]也许故事正在发生着 [02:51.88]谁的头顶上没有灰尘 [02:59.21]谁的肩上没有过齿痕 [03:06.85]捡起被时间碾碎的勇气 [03:15.15]让双脚沾满清香的泥",
		"img":"qudali.jpg",
		"audio":"qudali.m4a"
	}';
}else if($_GET['id']==8){
	echo '{
		"id":"8",
		"name":"宋冬野",
		"musicName":"董小姐",
		"lyric":"[00:00.00]董小姐 - 宋冬野 [00:18.35]董小姐你从没忘记你的微笑 [00:24.90]就算你和我一样 渴望着衰老 [00:34.64]董小姐你嘴角向下的时候很美 [00:41.91]就像安和桥下 清澈的水 [00:51.89]董小姐我也是个复杂的动物 [00:58.82]嘴上一句带过心里却一直重复 [01:08.56]董小姐鼓楼的夜晚时间匆匆 [01:15.42]陌生的人请给我一支兰州 [01:24.91]所以那些可能都不是真的董小姐 [01:32.71]你才不是一个没有故事的女同学 [01:41.38]爱上一匹野马可我的家里没有草原 [01:48.99]这让我感到绝望 董小姐 [02:32.93]董小姐你熄灭了烟说起从前 [02:39.92]你说前半生就这样吧 还有明天 [02:49.90]董小姐你可知道我说够了再见 [02:56.83]在五月的早晨终于丢失了睡眠 [03:05.94]所以那些可能都不是真的董小姐 [03:13.74]你才不是一个没有故事的女同学 [03:22.54]爱上一匹野马可我的家里没有草原 [03:29.84]这让我感到绝望 董小姐 [03:39.63]所以那些可能都会是真的董小姐 [03:47.12]谁会不厌其烦的安慰那无知的少年 [03:56.29]我想和你一样 不顾那些所以 [04:03.78]跟我走吧 董小姐 [04:12.39]躁起来吧 董小姐",
		"img":"dongxiaojie.jpg",
		"audio":"dongxiaojie.m4a"
	}';
}else if($_GET['id']==9){
	echo '{
		"id":"9",
		"name":"许巍",
		"musicName":"曾经的你",
		"lyric":"[00:00.00]曾经的你 - 许巍 [00:10.91]曾梦想仗剑走天涯 [00:15.69]看一看世界的繁华 [00:20.84]年少的心总有些轻狂 [00:25.80]如今你四海为家 [00:30.81]曾让你心疼的姑娘 [00:35.88]如今已悄然无踪影 [00:40.98]爱情总让你渴望又感到烦恼 [00:46.03]曾让你遍体鳞伤 [00:51.15]di li li li di li li li da da [00:56.09]di li li li di li li li da da [01:01.15]di li li li di li li li da da [01:05.17]走在勇往直前的路上 [01:11.35]di li li li di li li li da da [01:16.34]di li li li di li li li da da [01:21.35]di li li li di li li li da da [01:25.55]有难过也有精彩 [01:51.77]每一次难过的时候 [01:56.73]就独自看一看大海 [02:01.79]总想起身边走在路上的朋友 [02:06.87]有多少正在疗伤 [02:12.01]di li li li di li li li da da [02:16.95]di li li li di li li li da da [02:22.04]di li li li di li li li da da [02:26.07]不知多少孤独的夜晚 [02:32.16]di li li li di li li li da da [02:37.15]di li li li di li li li da da [02:42.28]di li li li di li li li da da [02:46.17]从昨夜酒醉醒来 [02:52.70]每一次难过的时候 [02:57.33]就独自看一看大海 [03:02.35]总想起身边走在路上的朋友 [03:07.49]有多少正在醒来 [03:12.58]让我们干了这杯酒 [03:17.63]好男儿胸怀像大海 [03:22.58]经历了人生百态世间的冷暖 [03:27.80]这笑容温暖纯真 [03:32.79]每一次难过的时候 [03:37.82]就独自看一看大海 [03:42.76]总想起身边走在路上的朋友 [03:47.81]有多少正在醒来 [03:53.05]让我们干了这杯酒 [03:57.97]好男儿胸怀像大海 [04:02.98]经历了人生百态世间的冷暖 [04:08.11]这笑容温暖纯真",
		"img":"cengjingdeni.jpg",
		"audio":"cengjingdeni.m4a"
	}';
}else if($_GET['id']=='10'){
	echo '{
		"id":"10",
		"name":"朴树",
		"musicName":"那些花儿",
		"lyric":"[00:00.00]那些花儿 - 朴树 [00:17.77]那片笑声让我想起我的那些花儿 [00:25.89]在我生命每个角落静静为我开着 [00:34.25]我曾以为我会永远守在她身旁 [00:42.53]今天我们已经离去在人海茫茫 [00:50.35]她们都老了吧 她们在哪里呀 [00:59.06]我们就这样 各自奔天涯 [01:07.30]啦啦啦啦啦啦啦啦啦啦啦 想她 [01:15.54]啦啦啦啦啦啦啦啦 [01:19.77]她还在开吗 [01:23.61]啦啦啦啦啦啦啦啦啦啦啦 去呀 [01:32.16]她们已经被风吹走 散落在天涯 [01:57.14]有些故事还没讲完那就算了吧 [02:05.14]那些心情在岁月中已经难辨真假 [02:13.47]如今这里荒草丛生没有了鲜花 [02:21.72]好在曾经拥有你们的春秋和冬夏 [02:29.61]她们都老了吧 她们在哪里呀 [02:38.51]我们就这样 各自奔天涯 [02:46.63]啦啦啦啦啦啦啦啦啦啦啦 想她 [02:54.75]啦啦啦啦啦啦啦啦 [02:58.93]她还在开吗 [03:02.99]啦啦啦啦啦啦啦啦啦啦啦 去呀 [03:11.29]她们已经被风吹走 散落在天涯 [03:19.79]啦啦啦啦啦啦啦啦啦啦啦 yiya [03:28.05]啦啦啦啦啦啦啦啦 [03:32.68]啦啦啦啦啦啦啦啦啦啦啦 yiya [03:38.74]啦啦啦啦啦啦啦啦 [03:44.51]她们已经被风吹走 散落在天涯 [03:52.53]她们都老了吧 她们在哪里呀 [04:01.02]我们就这样 各自奔天涯",
		"img":"naxiehua.jpg",
		"audio":"naxiehua.m4a"
	}';
}

/*
else if($_GET['id']=='11'){
	echo '{
		"id":"11",
		"name":"郁可唯&林凡",
		"musicName":"听你说",
		"lyric":"[ti:听你说] [ar:郁可唯&林凡] [al:犀利人妻电视原声带] [00:.20]郁可唯&林凡 - 听你说 [00:02.47] [00:04.15]作词：王雅君 作曲：王雅君 [00:06.24] [00:13.86]我很开心因为努力生活 [00:16.92]和你们分享荣耀的那一秒钟 [00:20.96]如果难过你肩膀最辽阔 [00:23.80]你帮我带走乌云满布的天空 [00:27.18] [00:27.78]如果生活少了有你陪我 [00:30.61]我整天开着手机也感到失落 [00:34.50]因为我们都最想看到彼此灿烂的笑容 [00:40.13] [00:41.50]我懂星座却没有人像我 [00:44.30]真的喜欢一个人安静的自由 [00:48.17]我做的梦我坚持做到最后 [00:51.16]就算我爬到云端也继续做梦 [00:54.55] [00:55.20]我唱的歌只希望能快乐 [00:58.06]其他的我也不想要想的太多 [01:01.99]因为我们都最想拥有自己最真的感动 [01:07.54] [01:08.94]听你说 听你说 [01:10.74]我们同时拥有 一个真心的朋友 [01:15.96]聊日出日落因为有梦 所以更认真生活 [01:22.72]听你说 听你说 [01:24.37]我们真实拥有 一片美好的天空 [01:29.63]不能常联络 却更紧握 [01:33.16]我们交换的美梦 只想听你说 [01:40.43] [01:49.31]我懂星座却没有人像我 [01:52.78]真的喜欢一个人安静的自由 [01:56.84]我做的梦我坚持做到最后 [01:59.66]就算我爬到云端也继续做梦 [02:02.95] [02:03.73]我唱的歌只希望能快乐 [02:06.59]其他的我也不想要想的太多 [02:10.39]因为我们都最想拥有自己最真的感动 [02:16.58] [02:17.50]听你说 听你说 [02:19.21]我们同时拥有 一个真心的朋友 [02:24.62]聊日出日落因为有梦 所以更认真生活 [02:31.25]听你说 听你说 [02:32.96]我们真实拥有 一片美好的天空 [02:38.27]不能常联络 却更紧握 [02:41.89]我们交换的美梦 只想听你说 [02:49.03] [02:58.09]听你说 听你说 [03:.36]我们同时拥有 一个真心的朋友 [03:05.59]聊日出日落因为有梦 所以更认真生活 [03:11.59] [03:12.33]听你说 听你说 [03:14.06]我们同时拥有 一个真心的朋友 [03:19.32]聊日出日落因为有梦 所以更认真生活 [03:25.89]听你说 听你说 [03:27.79]我们真实拥有 一片美好的天空 [03:33.22]不能常联络 却更紧握 [03:36.73]我们交换的美梦 只想听你说 [03:45.46]我只想听你说 听你说~ [03:55.62]",
		"img":"yukewei.jpg",
		"audio":"naxiehua.m4a"
	}'
}
*/
?>